Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajille_rahoitus_alkuperaiskansojen_kielten_vuotta_varten.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjille rahoitus alkuperäiskansojen kielten vuotta varten
sme: Sámediggái ruhtadeapmi eamiálbmogiid giellajagi várás

source: Vuonna 2019 vietetään kansainvälistä alkuperäiskansojen kielten teemavuotta ja Saamelaiskäräjät on vahvasti mukana teemavuoden toteuttamisessa.
sme: Jagis 2019 ávvuduvvo riikkaidgaskasaš eamiálbmogiid gielaid temájahki ja Sámediggi lea nannosit mielde temájagi ollašuhttimis.

source: Saamelaiskäräjien tehtävänä on järjestää itse toimintaa teemavuoden aikana sekä kannustaa muita toimijoita osallistumaan teemavuoteen.
sme: Sámedikki bargun lea ordnet ieš doaimmaid temájagi áigge sihke movttiidahttit eará doibmiid oassálastit temájahkái.

source: – Opetus- ja kulttuuriministeriön määrärahan turvin Saamelaiskäräjät voi edistää saamen kielten näkyvyyttä Suomessa muistuttaen kielten moninaisuudesta sekä luoda uusia kielenkäyttöareenoita.
sme: – Oahpahus- ja kulturministeriija mearreruhta sihkkarastá, ahte Sámediggi sáhttá ovddidit sámegielaid oidnoma Suomas ja dainna lágiin muittuhit gielaid máŋggahápmásašvuođas sihke hábmet ođđa giellageavahansajiid.

source: On erittäin tärkeää, että valtio osallistuu avustuksella teemavuoteen, iloitsee Saamelaiskäräjien puheenjohtaja Tiina Sanila Aikio.
sme: Lea dehálaš, ahte stáhta oassálastá veahkkeruđain temájahkái, illuda Sámedikki ságadoalli Tiina Sanila-Aikio.

source: Suunnitteilla on materiaalia vauvoista iäkkäämmille ihmisille: saamenkielisiä vauvakirjoja, saamenkielistä värikylpyä, värityskirja, koululaisille nuorten sanakirjasovellus ja kielikampanjoita, ohjeita kielivalintoihin vanhemmille ja isovanhemmille, konsertteja, kielenkäyttöön innostavaa materiaalia, kirjoja ja paljon muuta.
sme: Plána vuolde lea materiála nu njuoratmánáide go ahkeolbmuide: sámegielat njuoratmánágirjjit, sámegielat ivdnelávgun, fergengirji, skuvlalaččaide nuoraid sátnegirjeapplikašuvdna ja giellakampánjat, rávvagat giellaválljejumiide vánhemiidda ja ádjáide ja áhkuide, konsearttat, giellageavaheapmái movttiidahtti materiála, girjjit ja ollu eará.

source: – Avustuksella saamme toteutettua monia asioita, joita meillä ei ole aikaisemmin ollut mahdollista tehdä.
sme: – Veahkkeruđain mii bastit ollašuhttit máŋggaid áššiid, maid mis ii leat ovdal leamaš vejolašvuohta dahkat.

source: Lisäksi Saamelaiskäräjät tulee teemavuoden aikana kannustamaan yrityksiä, viranomaisia ja muita toimijoita laajasti Suomessa osallistumaan saamen kielten näkyvyyden lisäämiseen koko maassa.
sme: Dasa lassin Sámediggi boahtá temájagi áigge movttiidahttit fitnodagaid, virgeoapmahaččaid ja eará doibmiid viidát Suomas oassálastit sámegielaid oidnoma lasiheapmái olles riikkas.

source: Pohjoismaiden Saamelaiskäräjät järjestävätkin yhdessä Saamen kielen viikon (Sámi Giellavahkku) 21. – 27.
sme: Davviriikkaid Sámedikkit ordnejitge ovttas Sámi Giellavahku 21.–27.10.2019.

source: Viikon tarkoituksena on, että eri toimijat Suomessa, Norjassa ja Ruotsissa huomioisivat jollakin tavalla saamen kielet toiminnassaan.
sme: Sámediggi mieđiha jagi loahpas Sámi gielladahku -bálkkašumi .

source: Saamelaiskäräjät myöntää vuoden lopussa Saamen kieliteko -palkinnon .
sme: Bálkkašupmi mieđihuvvo virgeoapmahažžii dahje servošii, mii lea doaimmastis fuopmášahttán temájagi dahje eará láhkái ánssolaččat bargan sámegiela ovddideami ovdii Suomas.

source: Palkinto myönnetään viranomaiselle tai yhteisölle, joka on toimissaan huomioinut teemavuoden tai muuten ansiokkaasti tehnyt työtä saamen kielen edistämiseksi Suomessa.
sme: Oahpahus- ja kulturministeriija mieđihii Sámediggái ruhtadeami ON:id eamiálbmogiid gielaid jagi fuopmášahttimii.

source: Opetus- ja kulttuuriministeriö myönsi Saamelaiskäräjille rahoitusta YK:n alkuperäiskansojen kielten vuoden markkeeraamiseen.
sme: Ruhtadeapmi mieđihuvvui almmolaš dáidaga ja kultuvrra ovddideaddji prošeavttaid erenomášruhtadeamis ja veahkkeruđa sturrodat lea oktiibuot sullii 47 000 euro.

source: Rahoitus myönnettiin ministeriön yleisistä taidetta ja kulttuuria edistävien hankkeiden erityisavustuksista ja avustuksen määrä on yhteensä noin 47 000 euroa.
sme: Prošeavttas lea dárkkuhus ollašuhttit sámegielaid geavaheapmái movttiidahtti kampánjjaid, lasihit sámegielaid oidnoma Suomas ja buvttadit erenomážit mánáide ja nuoraide dáhpáhusaid ja materiálaid, mat dorjot giela oahpahallama ja geavaheami.

source: Hankkeen eri osa-alueet toteutetaan yhdessä eri toimijoiden kanssa, kuten Saamelaiskäräjien nuorisoneuvoston ja lastenkulttuurikeskus Mánnun kanssa.
sme: Riikkaidgaskasaš eamiálbmogiid gielaid temájagis lea iežas siidu, gosa čohkkejuvvojit buot dáhpáhusat temájagi áigge.

source: Kansainvälisen alkuperäiskansojen kielten teemavuodella on oma sivusto, jonne koostetaan kaikki tapahtumat teemavuoden aikana.
sme: Lassedieđut:

source: Lisätietoja:
sme: Ságadoalli Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Gielladorvočálli Anne Kirste Aikio, tel. 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: Govva: Kevin Francett/ Sámediggi
